/* Main Tab's String's. */
"OK" = "OK";
"Delete" = "Delete";
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";

/* Home View */
"Up next" = "Up next";
"More to explore" = "More to explore";
"%@, %lld items, %g%% complete" = "%@, %lld items, %g%% complete.";

/* Open Projects */
"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Projects" = "Add Projects";
"Add New Item" = "Add New Item";
"Optimazed" = "Optimazed";
"Creation Date" = "Creation Date";
"Sort Items" = "Sort Items";
"Sort" = "Sort";
"Title" = "Title";


/* EditProjectView */
"Are you sure you want to delete all project? You will also delete all items it contains!" = "Are you sure you want to delete all project? You will also delete all items it contains!";
"Basic Settings" = "Basic Settings";
"Closing a project moves it from the Open to Closed tab: deleting it removes the project entirely" = "Closing a project moves it from the Open to Closed tab: deleting it removes the project entirely";
"Custom Project Color" = "Custom Project Color";
"Delete project?" = "Delete project?";
"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";
"Select a project color" = "Select a project color";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";
"Project reminders" = "Project reminders";
"Show reminders" = "Show reminders";
"Oops!" = "Oops!";
"There was a problem. Please check you have notifications enabled." = "There was a problem. Please check you have notifications enabled.";
"Check Settings" = "Check Settings";
"Reminder time" = "Reminder time";

/* EditItemView */
"High" = "High";
"Low" = "Low";
"Medium" = "Medium";
"Priority" = "Priority";
"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";

/* AwardsView */
"Locked" = "Locked";
"Unlocked: %@" = "Unlocked: %@";
"%@, completed." = "%@, completed.";
"%@, high priority." = "%@, high priority.";

/* SelectSomethingView */
"Please, select something from menu to begin!" = "Please, select something from menu to begin!";

/* Other String's */
"There is nothing here yet!" = "There is nothing here yet!";
"%lld" = "%lld";
"New Project" = "New Project";
"New Item" = "New Item";

/* Unlocking premium */
"Get Unlimited Projects" = "Get Unlimited Projects";
"You can add three projects for free, or pay %@ to add unlimited projects." = "You can add three projects for free, or pay %@ to add unlimited projects.";
"If you already bought the unlock on another device, press Restore Purchases." = "If you already bought the unlock on another device, press Restore Purchases.";
"Restore Purchases" = "Restore Purchases";
"Sorry, there was an error loading the store. Please try again later." = "Sorry, there was an error loading the store. Please try again later.";
"Buy: %@" = "Buy: %@";
"Loading…" = "Loading…";
"Thank you!" = "Thank you!";
"Thank you! Your request is pending approval, but you can carry on using the app in the meantime." = "Thank you! Your request is pending approval, but you can carry on using the app in the meantime.";
"Dismiss" = "Dismiss";

/* WIDGETS */
"Up next…" = "Up next…";
"Nothing!" = "Nothing!";
"Your #1 top-priority item." = "Your #1 top-priority item.";
